tap "crisidev/chunkwm"
tap "getsentry/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "nektos/tap"
tap "vapor/tap"
cask "osxfuse"
cask "xquartz"
brew "aria2"
brew "python"
brew "autoconf"
brew "automake"
brew "bat"
brew "binutils", link: true
brew "carthage"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "cpanminus"
brew "curl"
brew "darkhttpd"
brew "feh"
brew "ffmpeg"
brew "fish"
brew "libtool"
brew "fontforge"
brew "gawk"
brew "genact"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gperf"
brew "grep"
brew "gupnp-tools"
brew "help2man"
brew "node"
brew "heroku"
brew "ncurses"
brew "htop"
brew "httpie"
brew "hub"
brew "id3v2"
brew "iftop"
brew "iperf3"
brew "jq"
brew "jsonpp"
brew "libqalculate"
brew "librsvg"
brew "libsodium"
brew "mariadb"
brew "media-info"
brew "mitmproxy"
brew "mosh"
brew "mp3check"
brew "mp3info"
brew "mp3val"
brew "mp4v2"
brew "mruby"
brew "ncdu"
brew "neovim"
brew "ninja"
brew "nmap"
brew "parallel"
brew "periphery"
brew "pngcrush"
brew "postgresql", restart_service: true
brew "potrace"
brew "pulseaudio"
brew "recoverjpeg"
brew "sourcekitten"
brew "sourcery"
brew "speedtest-cli"
brew "sshfs"
brew "stow"
brew "terminal-notifier"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "websocat"
brew "wget"
brew "wine"
brew "winetricks"
brew "yasm"
brew "youtube-dl"
brew "zmap"
brew "getsentry/tools/sentry-cli"
brew "koekeishiya/formulae/chunkwm", args: ["HEAD"]
brew "koekeishiya/formulae/skhd"
brew "nektos/tap/act"
brew "vapor/tap/vapor"
cask "1password"
cask "ableton-live-suite"
cask "aerial"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "atom"
cask "atom-beta"
cask "bettertouchtool"
cask "charles"
cask "cheatsheet"
cask "coconutbattery"
cask "dash"
cask "discord"
cask "disk-drill"
cask "docker"
cask "dogecoin"
cask "dropbox"
cask "firefox"
cask "font-roboto-mono"
cask "font-source-code-pro"
cask "fork"
cask "google-chrome"
cask "gpgtools-beta"
cask "handbrake"
cask "hex-fiend"
cask "hopper-disassembler"
cask "hyper"
cask "iina"
cask "impactor"
cask "inkscape"
cask "istat-menus"
cask "iterm2"
cask "kitematic"
cask "kitty"
cask "limechat"
cask "macsvg"
cask "mactex"
cask "metadatics"
cask "mpv"
cask "mumble"
cask "numi"
cask "openinterminal"
cask "philips-hue-sync"
cask "plex-media-player"
cask "pusher"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicknfo"
cask "rocket"
cask "sequel-pro-nightly"
cask "silicon-labs-vcp-driver"
cask "slack"
cask "soda-player"
cask "spotify"
cask "sqlitestudio"
cask "steam"
cask "streamlink-twitch-gui"
cask "sublime-merge"
cask "sublime-text"
cask "synergy"
cask "telegram"
cask "texpad"
cask "texstudio"
cask "the-unarchiver"
cask "tickeys"
cask "tower"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit"
cask "tunnelblick"
cask "tuxguitar"
cask "vanilla"
cask "vectr"
cask "vimr"
cask "visual-studio-code"
cask "vlc"
cask "wowdoge"
cask "wwdc"
